"RatingMessageTitle" = "דרג את %@";
"RatingAppMessage" = "אם אתה נהנה להשתמש ב- %@, אתה מוכן לקחת רגע כדי לדרג את את התוכנה? זה לא ייקח יותר מדקה. תודה על התמיכה!";
"RatingGameMessage" = "אם אתה נהנה לשחק ב- %@, אתה מוכן לקחת רגע כדי לדרג את את התוכנה? זה לא ייקח יותר מדקה. תודה על התמיכה!";
"RatingCancelButton" = "לא, תודה";
"RatingRateButton" = "דרג עכשיו";
"RatingRemindButton" = "הזכר לי מאוחר יותר";